{
  "Medical Device Plants": "Medical \nDevice Plants",
  "See more...": "See more...",
  "Read more...": "Read more...",
  "NEEM TREE": "Neem Tree",
  "PEEPAL TREE": "Peepal Tree",
  "GARDEN": "Garden",
  "GREEN TALL TREES": "Green Tall Trees",
  "Gallery": "Gallery",
  "Extinction Species": "Extinction Species",
  "Description": "This app is built to help you explore, understand, and appreciate the rich biodiversity of a unique forest garden ecosystem. It serves as...",
  "Trees": "Trees",
  "Plants": "Plants",
  "Climbers": "Climbers",
  "Shrubs": "Shrubs",
  "Qr Scanner" : "Qr Scanner",
  "Explore and learn about our living collection": "Explore and learn about our living collection",
 "Family": "Family",
  "Habit": "Habit",
  "Local Name": "Local Name",
  "Habitat": "Habitat",
  "Propagation": "Propagation",
  "Distribution": "Distribution",
  "Medicinal Uses": "Medicinal Uses",
  "Other Uses": "Other Uses",
  "Religious Significance": "Religious Significance",
  "Explore our collection of beautiful plant images from around the world.": "Explore our collection of beautiful plant images from around the world.",
  "about sipcot": "SIPCOT was established in the year 1971\nTo promote Medium and Large Scale Industries in Tamil Nadu by Developing Industrial Parks particularly in the industrially backward areas of the State of Tamil Nadu to make the State surge to the forefront as the most industrially advanced State in India thereby increasing employment and sustaining balanced regional growth of industries in the State of Tamil Nadu.",
  "About Us": "About Us",
  "Learn more about our mission and values": "Learn more about our mission and values",
  "About Us for Herbal Garden": "Our Herbal Garden",
  "about sipcot herbal garden": "The QR-Based Native Plant Herbal Garden Project at Medicinal Device Park, SIPCOT HerbGarden is an innovative initiative aimed at promoting the conservation and awareness of India’s native medicinal plant species.\nThis project integrates traditional herbal knowledge with modern digital technology, enabling visitors to access detailed and authentic information about each plant through a simple mobile scan. Each plant in the garden is assigned a unique QR code, providing comprehensive details such as the botanical name, medicinal properties, applications, and ecological relevance.\nThe initiative aligns with SIPCOT’s vision of developing a sustainable and knowledge-driven industrial ecosystem. It contributes to environmental conservation, digital learning, and public engagement, benefiting visitors, researchers, and industry stakeholders alike.\nThis project is conceptualized by Sun Constructions and executed by Ecoscape India and AAPGS Pvt. Ltd., combining expertise in construction, landscaping, and digital innovation to create a seamless and informative visitor experience.\nThrough this initiative, the Herbal Garden stands as a model for technology-enabled biodiversity preservation, reflecting the commitment to integrating innovation with sustainability within the Medicinal Device Park."
  ,
  "Feedback": "Feedback",
  "Your Name": "Your Name",
  "Phone": "Phone",
  "Email": "Email",
  "Rating": "Rating",
  "Comments": "Comments",
  "Submit": "Submit",
  "Cancel": "Cancel",
  "Please enter a value": "Please enter a value",
  "Please select a value": "Please select a value",
  "Enter a valid phone": "Enter a valid phone",
  "Enter a valid email": "Enter a valid email",
  "Thank you for your feedback!": "Thank you for your feedback!",
  "Arumbu": "Arumbu\n",
  "SIPCOT HerbGarden": "SIPCOT HerbGarden\n",
  "subtitle" : "Scan • Learn • Heal",
  "sector": "Sector",
  "select a sector to explore its features.": "select a sector to explore its features",
  "select a sector based plant to explore its features" : "select a sector based plant to explore its features",
  "Developed by AAPGS": "Developed by AAPGS"

}
