{
  "Medical Device Plants": "மருத்துவ \nசாதனத் தாவரங்கள்",
  "See more...": "மேலும் காண...",
  "Read more...": "மேலும் படிக்க...",
  "NEEM TREE": "வேம்பு மரம்",
  "PEEPAL TREE": "அரசு மரம்",
  "GARDEN": "தோட்டம்",
  "GREEN TALL TREES": "பசுமை உயர்ந்த மரங்கள்",
  "Gallery": "படத்தொகுப்பு",
  "Extinction Species": "அழிவு ஆபத்தில் உள்ள இனங்கள்",
  "Description": "தனித்துவமான காடு–தோட்ட சுற்றுச்சூழலின் வளமான உயிரினப் பன்மையை ஆராய, புரிந்து, பாராட்ட உங்களுக்கு உதவவே இந்த செயலி உருவாக்கப்பட்டுள்ளது. இது...",
  "Trees": "மரங்கள்",
  "Plants": "தாவரங்கள்",
  "Climbers": "ஏறுங்கொடிகள்",
  "Shrubs": "புதர்கள்",
  "Qr Scanner" : "QR ஸ்கேனர்",
  "Explore and learn about our living collection": "எங்கள் உயிர்வாழும் தொகுப்பை ஆராய்ந்து அறிந்து கொள்ளுங்கள்",
  "Family": "குடும்பம்",
  "Habit": "வளர்சித் தன்மை",
  "Local Name": "உள்ளூர் பெயர்",
  "Habitat": "வாழிடம்",
  "Propagation": "பெருக்குமுறை",
  "Distribution": "பரப்பு",
  "Medicinal Uses": "மருத்துவப் பயன்பாடுகள்",
  "Other Uses": "பிற பயன்பாடுகள்",
  "Religious Significance": "மத முக்கியத்துவம்",
  "Explore our collection of beautiful plant images from around the world.": "உலகம் முழுவதும் இருந்து எங்களின் அழகான தாவரப் படத் தொகுப்பைப் பார்வையிடுங்கள்.",
  "about sipcot": "சிப்காட் நிறுவனம் 1971 ஆம் ஆண்டு நிறுவப்பட்டது\nதமிழ்நாட்டில் தொழில் பூங்காக்களை உருவாக்கி, குறிப்பாக தொழில் ரீதியாக பின்தங்கிய பகுதிகளில் தொழில் பூங்காக்களை உருவாக்கி, இந்தியாவிலேயே தொழில் ரீதியாக முன்னேறிய மாநிலமாக மாநிலத்தை முன்னணி நிலைக்கு கொண்டு வருவதன் மூலம் வேலைவாய்ப்பை அதிகரித்து, தமிழ்நாட்டில் சமச்சீரான மண்டல தொழில் வளர்ச்சியை நிலைநிறுத்துதல்.",
  "About Us": "எங்களை பற்றி",
  "Learn more about our mission and values": "எங்கள் நோக்கும் மதிப்புகளையும் பற்றி மேலும் அறிக",
  "About Us for Herbal Garden": "ஒரகடம் சிப்காட் மருத்துவ சாதனப் பூங்கா",
  "about sipcot herbal garden": "ஒரகடம் சிப்காட் மருத்துவ சாதனப் பூங்காவில் கியூஆர் அடிப்படையிலான உள்நாட்டு மூலிகை தோட்டத் திட்டம் என்பது இந்தியாவின் உள்நாட்டு மருத்துவ தாவர இனங்களின் பாதுகாப்பு மற்றும் விழிப்புணர்வை மேம்படுத்துவதை நோக்கமாகக் கொண்ட ஒரு புதுமையான முயற்சியாகும்.\nஇந்த திட்டம் பாரம்பரிய மூலிகை அறிவை நவீன டிஜிட்டல் தொழில்நுட்பத்துடன் ஒருங்கிணைக்கிறது, பார்வையாளர்கள் எளிய மொபைல் ஸ்கேன் மூலம் ஒவ்வொரு தாவரத்தையும் பற்றிய விரிவான மற்றும் நம்பகமான தகவல்களை அணுக உதவுகிறது. தோட்டத்தில் உள்ள ஒவ்வொரு தாவரத்திற்கும் ஒரு தனித்துவமான QR குறியீடு ஒதுக்கப்பட்டுள்ளது, இது தாவரவியல் பெயர், மருத்துவ பண்புகள், பயன்பாடுகள் மற்றும் சுற்றுச்சூழல் பொருத்தம் போன்ற விரிவான விவரங்களை வழங்குகிறது.\nஇந்த முயற்சி நிலையான மற்றும் அறிவு சார்ந்த தொழில்துறை சுற்றுச்சூழல் அமைப்பை உருவாக்கும் சிப்காட்டின் தொலைநோக்குப் பார்வையுடன் ஒத்துப்போகிறது. இது சுற்றுச்சூழல் பாதுகாப்பு, டிஜிட்டல் கற்றல் மற்றும் பொது ஈடுபாட்டிற்கு பங்களிக்கிறது, பார்வையாளர்கள், ஆராய்ச்சியாளர்கள் மற்றும் தொழில் பங்குதாரர்களுக்கு ஒரே மாதிரியாக பயனளிக்கிறது.\nஇந்த திட்டம் சன் கன்ஸ்ட்ரக்ஷன்ஸால் கருத்தாக்கம் செய்யப்பட்டது மற்றும் ஈக்கோஸ்கேப் இந்தியா மற்றும் ஏஏபிஜிஎஸ் பிரைவேட் லிமிடெட் ஆகியவற்றால் செயல்படுத்தப்பட்டது, இது கட்டுமானம், இயற்கையை ரசித்தல் மற்றும் டிஜிட்டல் கண்டுபிடிப்புகளில் நிபுணத்துவத்தை ஒருங்கிணைத்து தடையற்ற மற்றும் தகவலறிந்த பார்வையாளர் அனுபவத்தை உருவாக்குகிறது.\nஇந்த முயற்சியின் மூலம், மூலிகை தோட்டம் தொழில்நுட்பம் சார்ந்த பல்லுயிர் பாதுகாப்பிற்கான முன்மாதிரியாக நிற்கிறது, இது மருத்துவ சாதனப் பூங்காவில் நிலைத்தன்மையுடன் புதுமைகளை ஒருங்கிணைப்பதற்கான உறுதிப்பாட்டை பிரதிபலிக்கிறது."

  ,
  "Feedback": "கருத்து",
  "Your Name": "உங்கள் பெயர்",
  "Phone": "தொலைபேசி",
  "Email": "மின்னஞ்சல்",
  "Rating": "மதிப்பீடு",
  "Comments": "கருத்துகள்",
  "Submit": "சமர்ப்பிக்க",
  "Cancel": "ரத்து",
  "Please enter a value": "மதிப்பை உள்ளிடவும்",
  "Please select a value": "ஒரு மதிப்பை தேர்வு செய்யவும்",
  "Enter a valid phone": "செல்லுபடியாகும் தொலைபேசி எண்ணை உள்ளிடவும்",
  "Enter a valid email": "செல்லுபடியாகும் மின்னஞ்சலை உள்ளிடவும்",
  "Thank you for your feedback!": "உங்கள் கருத்துக்கு நன்றி!",
  "Arumbu": "அரும்பு\n",
  "SIPCOT HerbGarden": "சிப்காட் ஹெர்ப் கார்டன்\n",
  "subtitle" : "தேட • அறிய • ஆற்ற",
  "sector": "துறை",
  "select a sector to explore its features.": "அதன் அம்சங்களை ஆராய எதுவும் ஒரு துறையைத் தேர்ந்தெடுக்கவும்",
  "select a sector based plant to explore its features": "தனது அம்சங்களை அறிய துறை அடிப்படையிலான ஒரு தாவரத்தைத் தேர்ந்தெடுக்கவும்",
  "Sector based Plants": "துறை அடிப்படையிலான தாவரங்கள்",
  "Developed by AAPGS": "AAPGS உருவாக்கியது"

}
